const organizations = [
    {
        "name": "МДОУ Детский сад № 1",
        "logo": "ds1.png",
        "coordinates": [
            [
                43.31299,
                54.934081
            ]
        ],
        "id": "ds1",
        "description": "ул. Советская, д. 28",
        "info": [
            "Количество детей: 120"
        ],
        "nearby": [
            "ds42"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 2",
        "logo": "ds2.png",
        "coordinates": [
            [
                43.313116,
                54.941653
            ],
            [
                43.311032,
                54.943008
            ]
        ],
        "id": "ds2",
        "description": "ул. Маяковского, д. 9  <br>ул.Курчатова, д. 33 ",
        "info": [
            "Количество детей: 325"
        ],
        "nearby": [
            "ds16",
            "ds47"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 4",
        "logo": "ds4.png",
        "coordinates": [
            [
                43.323366,
                54.945759
            ]
        ],
        "id": "ds4",
        "description": "ул. Московская, д. 26",
        "info": [
            "Количество детей: 154"
        ],
        "nearby": [
            "ds14",
            "ds15",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 5",
        "logo": "ds5.png",
        "coordinates": [
            [
                43.343326,
                54.916548
            ],
            [
                43.339975,
                54.916227
            ],
            [
                43.343784,
                54.917365
            ],
            [
                43.338089,
                54.919347
            ],
            [
                43.347351,
                54.92062
            ]
        ],
        "id": "ds5",
        "description": "ул. Шверника, д. 20 <br>ул. Фрунзе, д. 21 <br>ул. Шверника, д.13 <br>ул. Фрунзе, д.4<br>ул. Шевченко, д.26",
        "info": [
            "Количество детей: 136"
        ],
        "nearby": [
            "ds31",
            "ds40",
            "ds6"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 6",
        "logo": "ds6.png",
        "coordinates": [
            [
                43.344422,
                54.918302
            ],
            [
                43.344934,
                54.919223
            ],
            [
                43.346982,
                54.918312
            ]
        ],
        "id": "ds6",
        "description": "ул. Фрунзе, д.20<br>ул. Чапаева, д. 17 <br> ул.Куйбышева, д.14",
        "info": [
            "Количество детей: 188"
        ],
        "nearby": [
            "ds5",
            "ds9",
            "ds31"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 8",
        "logo": "ds8.png",
        "coordinates": [
            [
                43.332007,
                54.946007
            ]
        ],
        "id": "ds8",
        "description": "ул. Курчатова, д. 10 ",
        "info": [
            "Количество детей: 168"
        ],
        "nearby": [
            "ds15",
            "ds45"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 9",
        "logo": "ds9.png",
        "coordinates": [
            [
                43.347701,
                54.924412
            ],
            [
                43.347216,
                54.923709
            ],
            [
                43.348204,
                54.920837
            ]
        ],
        "id": "ds9",
        "description": "ул. Духова, д. 5<br>пр. Ленина, д.23 а<br>ул. Шевченко, д. 21 ",
        "info": [
            "Количество детей: 200"
        ],
        "nearby": [
            "ds6",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 14",
        "logo": "ds14.png",
        "coordinates": [
            [
                43.320635,
                54.949445
            ],
            [
                43.317886,
                54.949295
            ]
        ],
        "id": "ds14",
        "description": "ул. Строительная, д. 2 <br>ул. 8 Марта, д. 1 ",
        "info": [
            "Количество детей: 119"
        ],
        "nearby": [
            "ds4",
            "ds15",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 15",
        "logo": "ds15.png",
        "coordinates": [
            [
                43.329411,
                54.948277
            ]
        ],
        "id": "ds15",
        "description": "ул. Московская д. 35",
        "info": [
            "Количество детей: 176"
        ],
        "nearby": [
            "ds4",
            "ds14",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 16",
        "logo": "ds16.png",
        "coordinates": [
            [
                43.323941,
                54.941782
            ]
        ],
        "id": "ds16",
        "description": "ул. Московская д. 12",
        "info": [
            "Количество детей: 230"
        ],
        "nearby": [
            "ds2",
            "ds45"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 29",
        "logo": "ds29.png",
        "coordinates": [
            [
                43.346048,
                54.928613
            ],
            [
                43.345716,
                54.926461
            ]
        ],
        "id": "ds29",
        "description": "ул. Александровича, д.16 б<br>пр. Ленина, д.30 а",
        "info": [
            "Количество детей: 123"
        ],
        "nearby": [
            "ds30",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 30",
        "logo": "ds30.png",
        "coordinates": [
            [
                43.351896,
                54.932472
            ],
            [
                43.350567,
                54.930253
            ],
            [
                43.350746,
                54.927708
            ]
        ],
        "id": "ds30",
        "description": "пр. Ленина, д. 57 <br>пр. Ленина,  д. 47 <br>ул. Александровича, д.28 ",
        "info": [
            "Количество детей: 103"
        ],
        "nearby": [
            "ds9",
            "ds29",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 31",
        "logo": "ds31.png",
        "coordinates": [
            [
                43.350998,
                54.913003
            ],
            [
                43.347117,
                54.909292
            ],
            [
                43.345877,
                54.912806
            ]
        ],
        "id": "ds31",
        "description": "ул. Силкина, д. 16 б <br>ул. Силкина, д.8 б <br>ул. Силкина, д.4 б ",
        "info": [
            "Количество детей: 160"
        ],
        "nearby": [
            "ds40",
            "ds44"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 35",
        "logo": "ds35.png",
        "coordinates": [
            [
                43.331199,
                54.933703
            ],
            [
                43.331298,
                54.931945
            ]
        ],
        "id": "ds35",
        "description": "ул. Давиденко, д.10 <br>пр. Музрукова, д. 20 ",
        "info": [
            "Количество детей: 194"
        ],
        "nearby": [
            "ds41"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 37",
        "logo": "ds37.png",
        "coordinates": [
            [
                43.348491,
                54.933103
            ],
            [
                43.34638,
                54.930217
            ],
            [
                43.346937,
                54.931029
            ]
        ],
        "id": "ds37",
        "description": "ул. Академика Харитона, д. 4 <br>ул. Пионерская, д. 24 а <br>ул. Пионерская, д. 24 б ",
        "info": [
            "Количество детей: 167"
        ],
        "nearby": [
            "ds29",
            "ds30"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 40",
        "logo": "ds40.png",
        "coordinates": [
            [
                43.340892,
                54.913287
            ]
        ],
        "id": "ds40",
        "description": "ул. Бессарабенко, д. 1в ",
        "info": [
            "Количество детей: 103"
        ],
        "nearby": [
            "ds31"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 41",
        "logo": "ds41.png",
        "coordinates": [
            [
                43.324713,
                54.931908
            ]
        ],
        "id": "ds41",
        "description": "пр. Музрукова, д. 15",
        "info": [
            "Количество детей: 250"
        ],
        "nearby": [
            "ds42",
            "ds35"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 42",
        "logo": "ds42.png",
        "coordinates": [
            [
                43.318793,
                54.933895
            ]
        ],
        "id": "ds42",
        "description": "ул. Советская, д. 20",
        "info": [
            "Количество детей: 237"
        ],
        "nearby": [
            "ds1",
            "ds41"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 44",
        "logo": "ds44.png",
        "coordinates": [
            [
                43.352049,
                54.916248
            ],
            [
                43.35389,
                54.927993
            ]
        ],
        "id": "ds44",
        "description": "ул. Силкина, д. 34а<br>ул. Карла Маркса, д. 12",
        "info": [
            "Количество детей: 99"
        ],
        "nearby": [
            "ds31",
            "ds9"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 45",
        "logo": "ds45.png",
        "coordinates": [
            [
                43.33092,
                54.942118
            ]
        ],
        "id": "ds45",
        "description": "ул. Семашко, д. 12",
        "info": [
            "Количество детей: 175"
        ],
        "nearby": [
            "ds16",
            "ds47",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 46",
        "logo": "ds46.png",
        "coordinates": [
            [
                43.343308,
                54.924604
            ],
            [
                43.339481,
                54.922586
            ]
        ],
        "id": "ds46",
        "description": "ул. Репина, д. 4<br>пр.Мира, д. 12",
        "info": [
            "Количество детей: 51"
        ],
        "nearby": [
            "ds6",
            "ds9",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 47",
        "logo": "ds47.png",
        "coordinates": [
            [
                43.323896,
                54.942651
            ]
        ],
        "id": "ds47",
        "description": "ул. Московская, д. 14",
        "info": [
            "Количество детей: 227"
        ],
        "nearby": [
            "ds16",
            "ds45"
        ]
    },
    {
        "name": "МБОУ Школа № 1",
        "logo": "sch1.png",
        "coordinates": [
            [
                43.295644,
                54.938596
            ],
            [
                43.297413,
                54.93902
            ]
        ],
        "id": "sch1",
        "description": "ул. Зернова, д. 2А<br>ул. Зернова, д. 2Б",
        "info": [
            "Количество учащихся: 214"
        ],
        "nearby": [
            "sch11"
        ]
    },
    {
        "name": "МБОУ Гимназия № 2",
        "logo": "sch2.png",
        "coordinates": [
            [
                43.352399,
                54.92494
            ]
        ],
        "id": "sch2",
        "description": "ул. Духова, д. 16",
        "info": [
            "Количество учащихся: 358"
        ],
        "nearby": [
            "sch15",
            "sch5"
        ]
    },
    {
        "name": "МБОУ Лицей № 3",
        "logo": "sch3.png",
        "coordinates": [
            [
                43.345401,
                54.920015
            ]
        ],
        "id": "sch3",
        "description": "ул. Чапаева, д. 16",
        "info": [
            "Количество учащихся: 346"
        ],
        "nearby": [
            "sch2",
            "tso"
        ]
    },
    {
        "name": "МБОУ Школа № 5",
        "logo": "sch5.png",
        "coordinates": [
            [
                43.344233,
                54.928815
            ]
        ],
        "id": "sch5",
        "description": "ул. Александровича, д. 16А",
        "info": [
            "Количество учащихся: 373"
        ],
        "nearby": [
            "sch20",
            "sch15",
            "sch2"
        ]
    },
    {
        "name": "МБОУ Школа № 7",
        "logo": "sch7.png",
        "coordinates": [
            [
                43.353585,
                54.915099
            ]
        ],
        "id": "sch7",
        "description": "ул. Шверника, д. 40",
        "info": [
            "Количество учащихся: 383"
        ],
        "nearby": [
            "sch10",
            "tso"
        ]
    },
    {
        "name": "МБОУ  Школа-интернат № 9",
        "logo": "sch9.png",
        "coordinates": [
            [
                43.316655,
                54.937929
            ]
        ],
        "id": "sch9",
        "description": "ул. Зернова, д. 61",
        "info": [
            "Количество учащихся: 89"
        ],
        "nearby": [
            "sch1",
            "sch12",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Школа № 10",
        "logo": "sch10.png",
        "coordinates": [
            [
                43.343614,
                54.914105
            ]
        ],
        "id": "sch10",
        "description": "ул. Шверника, д. 19",
        "info": [
            "Количество учащихся: 598"
        ],
        "nearby": [
            "sch7"
        ]
    },
    {
        "name": "МБОУ Школа № 11",
        "logo": "sch11.png",
        "coordinates": [
            [
                43.304115,
                54.93556
            ],
            [
                43.299102,
                54.932333
            ]
        ],
        "id": "sch11",
        "description": "ул. Павлика Морозова, д. 11<br>ул. Зорге, д. 2",
        "info": [
            "Количество учащихся: 1060"
        ],
        "nearby": [
            "sch1",
            "sch12"
        ]
    },
    {
        "name": "МБОУ Школа № 12",
        "logo": "sch12.png",
        "coordinates": [
            [
                43.322611,
                54.931965
            ]
        ],
        "id": "sch12",
        "description": "ул. Казамазова, д. 5",
        "info": [
            "Количество учащихся: 838"
        ],
        "nearby": [
            "sch11",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Школа № 13",
        "logo": "sch13.png",
        "coordinates": [
            [
                43.323033,
                54.946995
            ]
        ],
        "id": "sch13",
        "description": "ул. Гоголя, д. 12",
        "info": [
            "Количество учащихся: 785"
        ],
        "nearby": [
            "sch16"
        ]
    },
    {
        "name": "МБОУ Школа № 14",
        "logo": "sch14.png",
        "coordinates": [
            [
                43.319395,
                54.940536
            ],
            [
                43.321093,
                54.93992
            ]
        ],
        "id": "sch14",
        "description": "ул. Юности, д. 11<br>ул. Юности, д. 14",
        "info": [
            "Количество учащихся: 815"
        ],
        "nearby": [
            "sch16",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Лицей № 15",
        "logo": "sch15.png",
        "coordinates": [
            [
                43.353693,
                54.927294
            ]
        ],
        "id": "sch15",
        "description": "ул. Куйбышева, д.25",
        "info": [
            "Количество учащихся: 373"
        ],
        "nearby": [
            "sch5",
            "sch20",
            "sch2"
        ]
    },
    {
        "name": "МБОУ Школа № 16",
        "logo": "sch16.png",
        "coordinates": [
            [
                43.3197,
                54.942801
            ]
        ],
        "id": "sch16",
        "description": "ул. Герцена, д. 5",
        "info": [
            "Количество учащихся: 880"
        ],
        "nearby": [
            "sch13",
            "sch14"
        ]
    },
    {
        "name": "МБОУ Школа № 17",
        "logo": "sch17.png",
        "coordinates": [
            [
                43.319871,
                54.938746
            ]
        ],
        "id": "sch17",
        "description": "ул. Зернова, д. 58",
        "info": [
            "Количество учащихся: 740"
        ],
        "nearby": [
            "sch14",
            "sch9"
        ]
    },
    {
        "name": "МБОУ Школа № 20",
        "logo": "sch20.png",
        "coordinates": [
            [
                43.349057,
                54.931671
            ]
        ],
        "id": "sch20",
        "description": "ул. Ленина, д. 52",
        "info": [
            "Количество учащихся: 536"
        ],
        "nearby": [
            "sch5",
            "sch15"
        ]
    },
    {
        "name": "МБОУ ЦО",
        "logo": "tso.png",
        "coordinates": [
            [
                43.347449,
                54.916149
            ],
            [
                43.351546,
                54.92582
            ]
        ],
        "id": "tso",
        "description": "ул. Куйбышева, д.1 <br>ул. Куйбышева, д. 34",
        "info": [
            "Количество учащихся: 570"
        ],
        "nearby": [
            "sch7",
            "sch10",
            "sch3"
        ]
    }
]
