const organizations = [
    {
        "name": "МДОУ Детский сад № 1",
        "logo": "ds1z1.png",
        "coordinates": [
            43.31299,
            54.934081
        ],
        "id": "ds1z1",
        "description": "ул. Советская, д. 28",
        "info": [
            "Количество детей: 120"
        ],
        "nearby": [
            "ds42"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 2",
        "logo": "ds2z1.png",
        "coordinates": [
            43.313116,
            54.941653
        ],
        "id": "ds2z1",
        "description": "ул. Маяковского, д. 9  <br>ул.Курчатова, д. 33 ",
        "info": [
            "Количество детей: 325"
        ],
        "nearby": [
            "ds16",
            "ds47"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 2",
        "logo": "ds2z2.png",
        "coordinates": [
            43.311032,
            54.943008
        ],
        "id": "ds2z2",
        "description": "ул. Маяковского, д. 9  <br>ул.Курчатова, д. 33 ",
        "info": [
            "Количество детей: 325"
        ],
        "nearby": [
            "ds16",
            "ds47"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 4",
        "logo": "ds4z1.png",
        "coordinates": [
            43.323366,
            54.945759
        ],
        "id": "ds4z1",
        "description": "ул. Московская, д. 26",
        "info": [
            "Количество детей: 154"
        ],
        "nearby": [
            "ds14",
            "ds15",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 5",
        "logo": "ds5z1.png",
        "coordinates": [
            43.343326,
            54.916548
        ],
        "id": "ds5z1",
        "description": "ул. Шверника, д. 20 <br>ул. Фрунзе, д. 21 <br>ул. Шверника, д.13 <br>ул. Фрунзе, д.4<br>ул. Шевченко, д.26",
        "info": [
            "Количество детей: 136"
        ],
        "nearby": [
            "ds31",
            "ds40",
            "ds6"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 5",
        "logo": "ds5z2.png",
        "coordinates": [
            43.339975,
            54.916227
        ],
        "id": "ds5z2",
        "description": "ул. Шверника, д. 20 <br>ул. Фрунзе, д. 21 <br>ул. Шверника, д.13 <br>ул. Фрунзе, д.4<br>ул. Шевченко, д.26",
        "info": [
            "Количество детей: 136"
        ],
        "nearby": [
            "ds31",
            "ds40",
            "ds6"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 5",
        "logo": "ds5z3.png",
        "coordinates": [
            43.343784,
            54.917365
        ],
        "id": "ds5z3",
        "description": "ул. Шверника, д. 20 <br>ул. Фрунзе, д. 21 <br>ул. Шверника, д.13 <br>ул. Фрунзе, д.4<br>ул. Шевченко, д.26",
        "info": [
            "Количество детей: 136"
        ],
        "nearby": [
            "ds31",
            "ds40",
            "ds6"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 5",
        "logo": "ds5z4.png",
        "coordinates": [
            43.338089,
            54.919347
        ],
        "id": "ds5z4",
        "description": "ул. Шверника, д. 20 <br>ул. Фрунзе, д. 21 <br>ул. Шверника, д.13 <br>ул. Фрунзе, д.4<br>ул. Шевченко, д.26",
        "info": [
            "Количество детей: 136"
        ],
        "nearby": [
            "ds31",
            "ds40",
            "ds6"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 5",
        "logo": "ds5z5.png",
        "coordinates": [
            43.347351,
            54.92062
        ],
        "id": "ds5z5",
        "description": "ул. Шверника, д. 20 <br>ул. Фрунзе, д. 21 <br>ул. Шверника, д.13 <br>ул. Фрунзе, д.4<br>ул. Шевченко, д.26",
        "info": [
            "Количество детей: 136"
        ],
        "nearby": [
            "ds31",
            "ds40",
            "ds6"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 6",
        "logo": "ds6z1.png",
        "coordinates": [
            43.344422,
            54.918302
        ],
        "id": "ds6z1",
        "description": "ул. Фрунзе, д.20<br>ул. Чапаева, д. 17 <br> ул.Куйбышева, д.14",
        "info": [
            "Количество детей: 188"
        ],
        "nearby": [
            "ds5",
            "ds9",
            "ds31"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 6",
        "logo": "ds6z2.png",
        "coordinates": [
            43.344934,
            54.919223
        ],
        "id": "ds6z2",
        "description": "ул. Фрунзе, д.20<br>ул. Чапаева, д. 17 <br> ул.Куйбышева, д.14",
        "info": [
            "Количество детей: 188"
        ],
        "nearby": [
            "ds5",
            "ds9",
            "ds31"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 6",
        "logo": "ds6z3.png",
        "coordinates": [
            43.346982,
            54.918312
        ],
        "id": "ds6z3",
        "description": "ул. Фрунзе, д.20<br>ул. Чапаева, д. 17 <br> ул.Куйбышева, д.14",
        "info": [
            "Количество детей: 188"
        ],
        "nearby": [
            "ds5",
            "ds9",
            "ds31"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 8",
        "logo": "ds8z1.png",
        "coordinates": [
            43.332007,
            54.946007
        ],
        "id": "ds8z1",
        "description": "ул. Курчатова, д. 10 ",
        "info": [
            "Количество детей: 168"
        ],
        "nearby": [
            "ds15",
            "ds45"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 9",
        "logo": "ds9z1.png",
        "coordinates": [
            43.347701,
            54.924412
        ],
        "id": "ds9z1",
        "description": "ул. Духова, д. 5<br>пр. Ленина, д.23 а<br>ул. Шевченко, д. 21 ",
        "info": [
            "Количество детей: 200"
        ],
        "nearby": [
            "ds6",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 9",
        "logo": "ds9z2.png",
        "coordinates": [
            43.347216,
            54.923709
        ],
        "id": "ds9z2",
        "description": "ул. Духова, д. 5<br>пр. Ленина, д.23 а<br>ул. Шевченко, д. 21 ",
        "info": [
            "Количество детей: 200"
        ],
        "nearby": [
            "ds6",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 9",
        "logo": "ds9z3.png",
        "coordinates": [
            43.348204,
            54.920837
        ],
        "id": "ds9z3",
        "description": "ул. Духова, д. 5<br>пр. Ленина, д.23 а<br>ул. Шевченко, д. 21 ",
        "info": [
            "Количество детей: 200"
        ],
        "nearby": [
            "ds6",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 14",
        "logo": "ds14z1.png",
        "coordinates": [
            43.320635,
            54.949445
        ],
        "id": "ds14z1",
        "description": "ул. Строительная, д. 2 <br>ул. 8 Марта, д. 1 ",
        "info": [
            "Количество детей: 119"
        ],
        "nearby": [
            "ds4",
            "ds15",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 14",
        "logo": "ds14z2.png",
        "coordinates": [
            43.317886,
            54.949295
        ],
        "id": "ds14z2",
        "description": "ул. Строительная, д. 2 <br>ул. 8 Марта, д. 1 ",
        "info": [
            "Количество детей: 119"
        ],
        "nearby": [
            "ds4",
            "ds15",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 15",
        "logo": "ds15z1.png",
        "coordinates": [
            43.329411,
            54.948277
        ],
        "id": "ds15z1",
        "description": "ул. Московская д. 35",
        "info": [
            "Количество детей: 176"
        ],
        "nearby": [
            "ds4",
            "ds14",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 16",
        "logo": "ds16z1.png",
        "coordinates": [
            43.323941,
            54.941782
        ],
        "id": "ds16z1",
        "description": "ул. Московская д. 12",
        "info": [
            "Количество детей: 230"
        ],
        "nearby": [
            "ds2",
            "ds45"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 29",
        "logo": "ds29z1.png",
        "coordinates": [
            43.346048,
            54.928613
        ],
        "id": "ds29z1",
        "description": "ул. Александровича, д.16 б<br>пр. Ленина, д.30 а",
        "info": [
            "Количество детей: 123"
        ],
        "nearby": [
            "ds30",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 29",
        "logo": "ds29z2.png",
        "coordinates": [
            43.345716,
            54.926461
        ],
        "id": "ds29z2",
        "description": "ул. Александровича, д.16 б<br>пр. Ленина, д.30 а",
        "info": [
            "Количество детей: 123"
        ],
        "nearby": [
            "ds30",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 30",
        "logo": "ds30z1.png",
        "coordinates": [
            43.351896,
            54.932472
        ],
        "id": "ds30z1",
        "description": "пр. Ленина, д. 57 <br>пр. Ленина,  д. 47 <br>ул. Александровича, д.28 ",
        "info": [
            "Количество детей: 103"
        ],
        "nearby": [
            "ds9",
            "ds29",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 30",
        "logo": "ds30z2.png",
        "coordinates": [
            43.350567,
            54.930253
        ],
        "id": "ds30z2",
        "description": "пр. Ленина, д. 57 <br>пр. Ленина,  д. 47 <br>ул. Александровича, д.28 ",
        "info": [
            "Количество детей: 103"
        ],
        "nearby": [
            "ds9",
            "ds29",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 30",
        "logo": "ds30z3.png",
        "coordinates": [
            43.350746,
            54.927708
        ],
        "id": "ds30z3",
        "description": "пр. Ленина, д. 57 <br>пр. Ленина,  д. 47 <br>ул. Александровича, д.28 ",
        "info": [
            "Количество детей: 103"
        ],
        "nearby": [
            "ds9",
            "ds29",
            "ds37"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 31",
        "logo": "ds31z1.png",
        "coordinates": [
            43.350998,
            54.913003
        ],
        "id": "ds31z1",
        "description": "ул. Силкина, д. 16 б <br>ул. Силкина, д.8 б <br>ул. Силкина, д.4 б ",
        "info": [
            "Количество детей: 160"
        ],
        "nearby": [
            "ds40",
            "ds44"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 31",
        "logo": "ds31z2.png",
        "coordinates": [
            43.347117,
            54.909292
        ],
        "id": "ds31z2",
        "description": "ул. Силкина, д. 16 б <br>ул. Силкина, д.8 б <br>ул. Силкина, д.4 б ",
        "info": [
            "Количество детей: 160"
        ],
        "nearby": [
            "ds40",
            "ds44"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 31",
        "logo": "ds31z3.png",
        "coordinates": [
            43.345877,
            54.912806
        ],
        "id": "ds31z3",
        "description": "ул. Силкина, д. 16 б <br>ул. Силкина, д.8 б <br>ул. Силкина, д.4 б ",
        "info": [
            "Количество детей: 160"
        ],
        "nearby": [
            "ds40",
            "ds44"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 35",
        "logo": "ds35z1.png",
        "coordinates": [
            43.331199,
            54.933703
        ],
        "id": "ds35z1",
        "description": "ул. Давиденко, д.10 <br>пр. Музрукова, д. 20 ",
        "info": [
            "Количество детей: 194"
        ],
        "nearby": [
            "ds41"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 35",
        "logo": "ds35z2.png",
        "coordinates": [
            43.331298,
            54.931945
        ],
        "id": "ds35z2",
        "description": "ул. Давиденко, д.10 <br>пр. Музрукова, д. 20 ",
        "info": [
            "Количество детей: 194"
        ],
        "nearby": [
            "ds41"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 37",
        "logo": "ds37z1.png",
        "coordinates": [
            43.348491,
            54.933103
        ],
        "id": "ds37z1",
        "description": "ул. Академика Харитона, д. 4 <br>ул. Пионерская, д. 24 а <br>ул. Пионерская, д. 24 б ",
        "info": [
            "Количество детей: 167"
        ],
        "nearby": [
            "ds29",
            "ds30"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 37",
        "logo": "ds37z2.png",
        "coordinates": [
            43.34638,
            54.930217
        ],
        "id": "ds37z2",
        "description": "ул. Академика Харитона, д. 4 <br>ул. Пионерская, д. 24 а <br>ул. Пионерская, д. 24 б ",
        "info": [
            "Количество детей: 167"
        ],
        "nearby": [
            "ds29",
            "ds30"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 37",
        "logo": "ds37z3.png",
        "coordinates": [
            43.346937,
            54.931029
        ],
        "id": "ds37z3",
        "description": "ул. Академика Харитона, д. 4 <br>ул. Пионерская, д. 24 а <br>ул. Пионерская, д. 24 б ",
        "info": [
            "Количество детей: 167"
        ],
        "nearby": [
            "ds29",
            "ds30"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 40",
        "logo": "ds40z1.png",
        "coordinates": [
            43.340892,
            54.913287
        ],
        "id": "ds40z1",
        "description": "ул. Бессарабенко, д. 1в ",
        "info": [
            "Количество детей: 103"
        ],
        "nearby": [
            "ds31"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 41",
        "logo": "ds41z1.png",
        "coordinates": [
            43.324713,
            54.931908
        ],
        "id": "ds41z1",
        "description": "пр. Музрукова, д. 15",
        "info": [
            "Количество детей: 250"
        ],
        "nearby": [
            "ds42",
            "ds35"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 42",
        "logo": "ds42z1.png",
        "coordinates": [
            43.318793,
            54.933895
        ],
        "id": "ds42z1",
        "description": "ул. Советская, д. 20",
        "info": [
            "Количество детей: 237"
        ],
        "nearby": [
            "ds1",
            "ds41"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 44",
        "logo": "ds44z1.png",
        "coordinates": [
            43.352049,
            54.916248
        ],
        "id": "ds44z1",
        "description": "ул. Силкина, д. 34а<br>ул. Карла Маркса, д. 12",
        "info": [
            "Количество детей: 99"
        ],
        "nearby": [
            "ds31",
            "ds9"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 44",
        "logo": "ds44z2.png",
        "coordinates": [
            43.35389,
            54.927993
        ],
        "id": "ds44z2",
        "description": "ул. Силкина, д. 34а<br>ул. Карла Маркса, д. 12",
        "info": [
            "Количество детей: 99"
        ],
        "nearby": [
            "ds31",
            "ds9"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 45",
        "logo": "ds45z1.png",
        "coordinates": [
            43.33092,
            54.942118
        ],
        "id": "ds45z1",
        "description": "ул. Семашко, д. 12",
        "info": [
            "Количество детей: 175"
        ],
        "nearby": [
            "ds16",
            "ds47",
            "ds8"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 46",
        "logo": "ds46z1.png",
        "coordinates": [
            43.343308,
            54.924604
        ],
        "id": "ds46z1",
        "description": "ул. Репина, д. 4<br>пр.Мира, д. 12",
        "info": [
            "Количество детей: 51"
        ],
        "nearby": [
            "ds6",
            "ds9",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 46",
        "logo": "ds46z2.png",
        "coordinates": [
            43.339481,
            54.922586
        ],
        "id": "ds46z2",
        "description": "ул. Репина, д. 4<br>пр.Мира, д. 12",
        "info": [
            "Количество детей: 51"
        ],
        "nearby": [
            "ds6",
            "ds9",
            "ds29"
        ]
    },
    {
        "name": "МБДОУ Детский сад № 47",
        "logo": "ds47z1.png",
        "coordinates": [
            43.323896,
            54.942651
        ],
        "id": "ds47z1",
        "description": "ул. Московская, д. 14",
        "info": [
            "Количество детей: 227"
        ],
        "nearby": [
            "ds16",
            "ds45"
        ]
    },
    {
        "name": "МБОУ Школа № 1",
        "logo": "sch1z1.png",
        "coordinates": [
            43.295644,
            54.938596
        ],
        "id": "sch1z1",
        "description": "ул. Зернова, д. 2А<br>ул. Зернова, д. 2Б",
        "info": [
            "Количество учащихся: 214"
        ],
        "nearby": [
            "sch11"
        ]
    },
    {
        "name": "МБОУ Школа № 1",
        "logo": "sch1z2.png",
        "coordinates": [
            43.297413,
            54.93902
        ],
        "id": "sch1z2",
        "description": "ул. Зернова, д. 2А<br>ул. Зернова, д. 2Б",
        "info": [
            "Количество учащихся: 214"
        ],
        "nearby": [
            "sch11"
        ]
    },
    {
        "name": "МБОУ Гимназия № 2",
        "logo": "sch2z1.png",
        "coordinates": [
            43.352399,
            54.92494
        ],
        "id": "sch2z1",
        "description": "ул. Духова, д. 16",
        "info": [
            "Количество учащихся: 358"
        ],
        "nearby": [
            "sch15",
            "sch5"
        ]
    },
    {
        "name": "МБОУ Лицей № 3",
        "logo": "sch3z1.png",
        "coordinates": [
            43.345401,
            54.920015
        ],
        "id": "sch3z1",
        "description": "ул. Чапаева, д. 16",
        "info": [
            "Количество учащихся: 346"
        ],
        "nearby": [
            "sch2",
            "tso"
        ]
    },
    {
        "name": "МБОУ Школа № 5",
        "logo": "sch5z1.png",
        "coordinates": [
            43.344233,
            54.928815
        ],
        "id": "sch5z1",
        "description": "ул. Александровича, д. 16А",
        "info": [
            "Количество учащихся: 373"
        ],
        "nearby": [
            "sch20",
            "sch15",
            "sch2"
        ]
    },
    {
        "name": "МБОУ Школа № 7",
        "logo": "sch7z1.png",
        "coordinates": [
            43.353585,
            54.915099
        ],
        "id": "sch7z1",
        "description": "ул. Шверника, д. 40",
        "info": [
            "Количество учащихся: 383"
        ],
        "nearby": [
            "sch10",
            "tso"
        ]
    },
    {
        "name": "МБОУ  Школа-интернат № 9",
        "logo": "sch9z1.png",
        "coordinates": [
            43.316655,
            54.937929
        ],
        "id": "sch9z1",
        "description": "ул. Зернова, д. 61",
        "info": [
            "Количество учащихся: 89"
        ],
        "nearby": [
            "sch1",
            "sch12",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Школа № 10",
        "logo": "sch10z1.png",
        "coordinates": [
            43.343614,
            54.914105
        ],
        "id": "sch10z1",
        "description": "ул. Шверника, д. 19",
        "info": [
            "Количество учащихся: 598"
        ],
        "nearby": [
            "sch7"
        ]
    },
    {
        "name": "МБОУ Школа № 11",
        "logo": "sch11z1.png",
        "coordinates": [
            43.304115,
            54.93556
        ],
        "id": "sch11z1",
        "description": "ул. Павлика Морозова, д. 11<br>ул. Зорге, д. 2",
        "info": [
            "Количество учащихся: 1060"
        ],
        "nearby": [
            "sch1",
            "sch12"
        ]
    },
    {
        "name": "МБОУ Школа № 11",
        "logo": "sch11z2.png",
        "coordinates": [
            43.299102,
            54.932333
        ],
        "id": "sch11z2",
        "description": "ул. Павлика Морозова, д. 11<br>ул. Зорге, д. 2",
        "info": [
            "Количество учащихся: 1060"
        ],
        "nearby": [
            "sch1",
            "sch12"
        ]
    },
    {
        "name": "МБОУ Школа № 12",
        "logo": "sch12z1.png",
        "coordinates": [
            43.322611,
            54.931965
        ],
        "id": "sch12z1",
        "description": "ул. Казамазова, д. 5",
        "info": [
            "Количество учащихся: 838"
        ],
        "nearby": [
            "sch11",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Школа № 13",
        "logo": "sch13z1.png",
        "coordinates": [
            43.323033,
            54.946995
        ],
        "id": "sch13z1",
        "description": "ул. Гоголя, д. 12",
        "info": [
            "Количество учащихся: 785"
        ],
        "nearby": [
            "sch16"
        ]
    },
    {
        "name": "МБОУ Школа № 14",
        "logo": "sch14z1.png",
        "coordinates": [
            43.319395,
            54.940536
        ],
        "id": "sch14z1",
        "description": "ул. Юности, д. 11<br>ул. Юности, д. 14А",
        "info": [
            "Количество учащихся: 815"
        ],
        "nearby": [
            "sch16",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Школа № 14",
        "logo": "sch14z2.png",
        "coordinates": [
            43.320191,
            54.939620
        ],
        "id": "sch14z2",
        "description": "ул. Юности, д. 11<br>ул. Юности, д. 14А",
        "info": [
            "Количество учащихся: 815"
        ],
        "nearby": [
            "sch16",
            "sch17"
        ]
    },
    {
        "name": "МБОУ Лицей № 15",
        "logo": "sch15z1.png",
        "coordinates": [
            43.353693,
            54.927294
        ],
        "id": "sch15z1",
        "description": "ул. Куйбышева, д.25",
        "info": [
            "Количество учащихся: 373"
        ],
        "nearby": [
            "sch5",
            "sch20",
            "sch2"
        ]
    },
    {
        "name": "МБОУ Школа № 16",
        "logo": "sch16z1.png",
        "coordinates": [
            43.3197,
            54.942801
        ],
        "id": "sch16z1",
        "description": "ул. Герцена, д. 5",
        "info": [
            "Количество учащихся: 880"
        ],
        "nearby": [
            "sch13",
            "sch14"
        ]
    },
    {
        "name": "МБОУ Школа № 17",
        "logo": "sch17z1.png",
        "coordinates": [
            43.319871,
            54.938746
        ],
        "id": "sch17z1",
        "description": "ул. Зернова, д. 58",
        "info": [
            "Количество учащихся: 740"
        ],
        "nearby": [
            "sch14",
            "sch9"
        ]
    },
    {
        "name": "МБОУ Школа № 20",
        "logo": "sch20z1.png",
        "coordinates": [
            43.349057,
            54.931671
        ],
        "id": "sch20z1",
        "description": "ул. Ленина, д. 52",
        "info": [
            "Количество учащихся: 536"
        ],
        "nearby": [
            "sch5",
            "sch15"
        ]
    },
    {
        "name": "МБОУ ЦО",
        "logo": "tsoz1.png",
        "coordinates": [
            43.347449,
            54.916149
        ],
        "id": "tsoz1",
        "description": "ул. Куйбышева, д.1 <br>ул. Куйбышева, д. 34",
        "info": [
            "Количество учащихся: 570"
        ],
        "nearby": [
            "sch7",
            "sch10",
            "sch3"
        ]
    },
    {
        "name": "МБОУ ЦО",
        "logo": "tsoz2.png",
        "coordinates": [
            43.351546,
            54.92582
        ],
        "id": "tsoz2",
        "description": "ул. Куйбышева, д.1 <br>ул. Куйбышева, д. 34",
        "info": [
            "Количество учащихся: 570"
        ],
        "nearby": [
            "sch7",
            "sch10",
            "sch3"
        ]
    }
]
